{
    "ACTIVIDADES": "ACTIVITÉS",
    "Actividades": "Activités",
    "Gimnacio": "Gym",
    "TratamientosB": "Soins de beauté",
    "TratamientosR": "Soins relaxants",
    "InstalacionesD": "Installations sportives",
    "SalaJuegos": "Salle de jeux",
    "Recomendaciones": "Recommandations",
    "RecomendacionesLabel": "Voici quelques recommandations que vous pouvez faire lors de votre visite à notre hôtel",
    "Desayuno": "Petit-déjeuner",
    "DesayunoLabel": "Lorsque vous commencez votre journée, vous pouvez le faire accompagné d'un délicieux petit-déjeuner que nous avons pour vous.Le petit-déjeuner peut être composé d'une tasse de café, d'un morceau de pain frais et d'une petite assiette de fruits, avec une option au choix. Commencer votre journée pleine d'énergie est très important pour nous ainsi que pour votre économie, vous profiterez du petit-déjeuner gratuit en économisant jusqu'à 80 $.",
    "PaseoB": "Balade à vélo",
    "PaseoBLabel": "Promenez-vous dans les rues environnantes, pour cela nous avons un service de vélos à votre disposition, vous pouvez compter sur eux lorsque vous en avez besoin pour vous déplacer facilement vers vos points d'intérêt.",
    "Historia": "Histoire",
    "HistoriaLabel": "Une légende de chagrin entoure ce bel endroit. On dit que le roi de Michiztlán, une ville ancienne, avait une belle fille. Elle est tombée amoureuse d'un homme qui faisait partie d'une ville ennemie. Le roi, en apprenant cela, devint furieux et ordonna aux deux jeunes hommes d'être attachés à différents postes près du cratère où se trouve la lagune. Se voyant, mais incapables de se toucher, ils pleurèrent toute la nuit jusqu'à ce que leurs larmes forment le lagon.",
    "NEmergencia": "Numéros d'urgence",
    "N1": "911 Numéro d'urgence",
    "N2": "(311) 213-16-07 Pompiers",
    "N3": "(311) 133-03-81 Protection civile",
    "Reglamento": "Régulation",
    "Regl": "I.- ENREGISTREMENT",
    "ReglLabel": "Chaque client, individuel ou groupe, doit remplir un formulaire d'inscription individuel ou pour chaque chambre, qui sera remis à son arrivée à la réception de l'hôtel.",
    "Oblicaciones": "II.- OBLIGATION DE FOURNIR DES INFORMATIONS PAR LE CLIENT",
    "OL1": "Les clients ont l'obligation d'informer l'administration de l'hôtel des maladies ou maladies contagieuses, des décès, des infractions ou des crimes survenus dans l'établissement et dont ils ont connaissance, afin que l'hôtel puisse, à son tour, prendre les mesures appropriées et donner immédiatement rendre compte à l'autorité le cas échéant.",
    "OL2": "Si un client tombe malade, la réception de l'hôtel doit appeler un médecin et il peut être soigné dans sa chambre aux frais du client ; Si la maladie est contagieuse, l'hôte sera transféré par ses propres moyens à l'endroit approprié.",
    "O2": "III.- INSCRIPTION DES INVITÉS À L'HÔTEL",
    "O2L": "L'heure d'arrivée pour entrer dans la chambre sera à partir de 15h00 et l'heure de départ doit être au plus tard à 12h00, sinon une nuit supplémentaire sera facturée. Dans le cas où, pour des raisons personnelles, le client doit s'enregistrer après 20h00, il doit prévenir 24 heures à l'avance de son arrivée.",
    "O3": "IV.- UTILISATION DES SERVICES",
    "O3L": "Les services (eau, électricité, gaz, etc.) fournis par l'Hôtel doivent être utilisés conformément aux règles de bonne foi, sans inclure de gaspillage ou d'utilisation disproportionnée de ceux-ci dans le prix, aidez-nous à maintenir des tarifs bas et accessibles comme tout en respectant l'environnement.",
    "O3L2": "Les clients sont priés d'utiliser les meubles de la chambre de manière modérée et rationnelle, en prenant soin d'eux correctement; De la même manière, chaque invité, en quittant la chambre, a l'obligation de laisser les fenêtres fermées, les portes d'entrée, les clés d'eau et d'éteindre les lumières..",
    "O4": "V.- RESTE À L'HOTEL",
    "O4L": "Les clients peuvent prendre leurs clés de chambre avec eux ou les laisser à la réception ou à l'administration jusqu'à 20h00, chaque fois qu'ils quittent l'établissement. Ils ne pourront pas accueillir de personnes autres que celles inscrites dans leurs chambres et dans tous les cas, ils informeront préalablement l'administration de toute variation du nombre ou de l'identification des personnes initialement inscrites.",
    "O4L2": "Les visiteurs clients ne pourront pas passer la nuit. Des personnes autres que celles qui ont conclu le contrat ne peuvent pas non plus venir profiter des services, et l'Hôtel ne peut pas non plus être utilisé comme lieu pour effectuer des transactions commerciales.",
    "Huesped": "Invité",
    "Habitacion": "Chambre",
    "Ingreso": "Entrée",
    "Salida": "Départ",
    "Telefono": "Téléphoner",
    "Idioma": "langage",
    "Leyenda": "Légende"
}