{
    "ACTIVIDADES": "ACTIVITIES",
    "Actividades": "Activities",
    "Gimnacio": "Gym",
    "TratamientosB": "Beauty treatments",
    "TratamientosR": "Relaxation treatments",
    "InstalacionesD": "Sports facilities",
    "SalaJuegos": "Game room",
    "Recomendaciones": "Recommendations",
    "RecomendacionesLabel": "These are some recommendations that you can make when visiting our hotel.",
    "Desayuno": "Breakfast",
    "DesayunoLabel": "When you start your day you can do it accompanied by a delicious breakfast that we have for you. Breakfast can be made up of a cup of coffee, a freshly baked piece of bread and a small plate of fruit, with an option to choose. Starting your day full of energy is very important to us as well as your economy, you would be enjoying the free breakfast saving up to $80.",
    "PaseoB": "Bike ride",
    "PaseoBLabel": "Walk the surrounding streets, for this we have a bike service at your disposal, you can count on them when you need it to easily move to your points of interest.",
    "Historia": "History",
    "HistoriaLabel": "A legend of heartbreak surrounds this beautiful place. It is said that the king of Michiztlán, an ancient town, had a beautiful daughter. She fell in love with a man who was part of an enemy town. The king, upon learning of this, became enraged and ordered both young men to be tied to different posts near the crater where the lagoon is located. Seeing each other, but unable to touch, they cried all night until their tears formed the lagoon.",
    "NEmergencia": "Emergency numbers",
    "N1": "911 Emergency number",
    "N2": "(311) 213-16-07 Firemen",
    "N3": "(311) 133-03-81 Civil protection",
    "Reglamento": "Regulation",
    "Regl": "I.- REGISTRATION",
    "ReglLabel": "Every guest, both individual and group, must fill out a registration form individually or for each room, which will be provided upon arrival at the Hotel reception.",
    "Oblicaciones": "II.- OBLIGATION TO PROVIDE INFORMATION BY THE GUEST",
    "OL1": "It is the obligation of the guests to inform the Hotel administration of illnesses or contagious diseases, deaths, infractions or crimes that occur in the establishment and are of their knowledge, so that the Hotel can, in turn, take the appropriate measures and give immediate account to the authority when appropriate.",
    "OL2": "If a guest gets sick, the hotel reception must call a doctor and he can be treated in his room at the guest's expense; If the disease is contagious, the host will be transferred on their own to the appropriate place.",
    "O2": "III.- GUEST REGISTRATION TO THE HOTEL",
    "O2L": "The check-in time to enter the room will be from 3:00 p.m. onwards, and the check-out time must be no later than 12:00 p.m., otherwise an additional night's stay will be charged. In the event that for personal reasons the guest has to check in after 8:00 p.m., he must notify 24 hours in advance of his arrival.",
    "O3": "IV.- USE OF THE SERVICES",
    "O3L": "The services (water, electricity, gas, etc.) provided by the Hotel must be used in accordance with the rules of good faith, without waste or disproportionate use being included in the price, help us keep the rates low and accessible as well as caring for the environment.",
    "O3L2": "Guests are asked to use the furniture in the room in a moderate and rational way, taking care of them properly; In the same way, every guest when leaving the room, has the obligation to leave the windows closed, entrance doors, water keys and turn off lights.",
    "O4": "V.- STAY AT THE HOTEL",
    "O4L": "Guests can take their room keys with them or leave them at the reception or administration until before 8:00 p.m., each time they leave the establishment. They will not be able to accommodate people other than those registered in their rooms and in any case, they will give prior notice to the administration of any variation in the number or identification of the people who originally registered.",
    "O4L2": "Customer visitors will not be able to stay overnight. Neither can people other than those who have made the contract come to enjoy the services, nor can the Hotel be used as a place to carry out commercial transactions.",
    "Huesped": "Guest",
    "Habitacion": "Room",
    "Ingreso": "Entry",
    "Salida": "Departure",
    "Telefono": "Phone",
    "Idioma": "Langage",
    "Leyenda": "Legend"
}